
{
    "header":[
        "Британская корона теряет Северную Ирландию. Россию больше не обвиняют",
        "В текущем фискальном году Sony рассчитывает выпустить 18 млн PlayStation 5",
        "AMD представила свежие Radeon RX 6950 XT, RX 6750 XT и RX 6650 XT стоимостью от 399 до 1099 долларов",
        "NASA восстановило контакт с марсианским вертолётом Ingenuity",
        "Мобильные чипы Ryzen 6000 получили сертификаты соответствия стандарту DisplayPort 2.0 UHBR",
        "LG разработала эффективную технологию выпуска пластикового сырья из углекислого газа атмосферы"
    ],
    "wall":[
        "Разбитобритания — такой термин красуется на первых полосах газет Альбиона в последние дни. СМИ рассуждают о том, можно ли теперь считать смерть Соединенного Королевства неизбежной. На такие мысли их наталкивают результаты прошедших накануне местных выборов, по итогу которых правящая в стране Консервативная партия Бориса Джонсона потерпела сокрушительное поражение в значительной части регионов",
        "Вместе с мартом в календаре Sony завершился очередной фискальный период, по итогам которого корпорации удалось реализовать только 11,5 млн игровых консолей PlayStation 5 при начальном ориентире в 14,8 млн штук. Прогноз на текущий фискальный год скорректирован с 22,6 до 18 млн консолей PS5, но даже это значение не является окончательным.",
        "Компания AMD представила свежие графические ускорители серии Radeon RX 6x50 XT. В неё вошли модели Radeon RX 6950 XT, RX 6750 XT и RX 6650 XT. От обычных версий новинки отличаются чуть более повышенными частотами GPU, более скоростной памятью GDDR6, а также повышенным показателем энергопотребления.",
        "Научно-исследовательский центр NASA — Jet Propulsion Laboratory (JPL) вновь начал обмениваться сигналами с миниатюрным марсианским вертолётом Ingenuity. Это произошло 5 мая, а позже информация была обнародована представителями космического ведомства. По мнению экспертов, перебои со связью произошли из-за большого пылевого загрязнения атмосферы в комбинации с низкими температурами на участке.",
        "Ассоциация стандартизации видеоэлектроники (VESA) сообщила о завершении сертификации первых устройств, поддерживающих стандарт DisplayPort 2.0 UHBR (Ultra-high Bit Rate). Соответствие оборудования указанному стандарту будет означать, что оно поддерживает сверхвысокие скорости передачи видеосигнала."  
    ]
}